{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Split",
    "pattern": {
      "Regex": "<\\|[^>]+\\|>"
    },
    "behavior": "Isolated",
    "invert": false
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "unk_token": "<|unk|>",
    "vocab": {
      "<|unk|>": 0,
      "<|pad|>": 1,
      "<|bos|>": 2,
      "<|eos|>": 3,
      "<|ph_0|>": 4,
      "<|ph_1|>": 5,
      "<|ph_2|>": 6,
      "<|ph_3|>": 7,
      "<|ph_4|>": 8,
      "<|ph_5|>": 9,
      "<|ph_6|>": 10,
      "<|ph_7|>": 11,
      "<|ph_8|>": 12,
      "<|ph_9|>": 13,
      "<|ph_10|>": 14,
      "<|ph_11|>": 15,
      "<|ph_12|>": 16,
      "<|ph_13|>": 17,
      "<|ph_14|>": 18,
      "<|ph_15|>": 19,
      "<|ph_16|>": 20,
      "<|ph_17|>": 21,
      "<|ph_18|>": 22,
      "<|ph_19|>": 23,
      "<|ph_20|>": 24,
      "<|ph_21|>": 25,
      "<|ph_22|>": 26,
      "<|ph_23|>": 27,
      "<|ph_24|>": 28,
      "<|ph_25|>": 29,
      "<|ph_26|>": 30,
      "<|ph_27|>": 31,
      "<|ph_28|>": 32,
      "<|ph_29|>": 33,
      "<|ph_30|>": 34,
      "<|ph_31|>": 35,
      "<|ph_32|>": 36,
      "<|ph_33|>": 37,
      "<|ph_34|>": 38,
      "<|ph_35|>": 39,
      "<|ph_36|>": 40,
      "<|ph_37|>": 41,
      "<|ph_38|>": 42,
      "<|ph_39|>": 43,
      "<|ph_40|>": 44,
      "<|ph_41|>": 45,
      "<|ph_42|>": 46,
      "<|ph_43|>": 47,
      "<|ph_44|>": 48,
      "<|ph_45|>": 49,
      "<|ph_46|>": 50,
      "<|ph_47|>": 51,
      "<|ph_48|>": 52,
      "<|ph_49|>": 53,
      "<|ph_50|>": 54,
      "<|ph_51|>": 55,
      "<|ph_52|>": 56,
      "<|ph_53|>": 57,
      "<|ph_54|>": 58,
      "<|ph_55|>": 59,
      "<|ph_56|>": 60,
      "<|ph_57|>": 61,
      "<|ph_58|>": 62,
      "<|ph_59|>": 63,
      "<|ph_60|>": 64,
      "<|ph_61|>": 65,
      "<|ph_62|>": 66,
      "<|ph_63|>": 67,
      "<|ph_64|>": 68,
      "<|ph_65|>": 69,
      "<|ph_66|>": 70,
      "<|ph_67|>": 71,
      "<|ph_68|>": 72,
      "<|ph_69|>": 73,
      "<|ph_70|>": 74,
      "<|ph_71|>": 75,
      "<|ph_72|>": 76,
      "<|ph_73|>": 77,
      "<|ph_74|>": 78,
      "<|ph_75|>": 79,
      "<|ph_76|>": 80,
      "<|ph_77|>": 81,
      "<|ph_78|>": 82,
      "<|ph_79|>": 83,
      "<|ph_80|>": 84,
      "<|ph_81|>": 85,
      "<|ph_82|>": 86,
      "<|ph_83|>": 87,
      "<|ph_84|>": 88,
      "<|ph_85|>": 89,
      "<|ph_86|>": 90,
      "<|ph_87|>": 91,
      "<|ph_88|>": 92,
      "<|ph_89|>": 93,
      "<|ph_90|>": 94,
      "<|ph_91|>": 95,
      "<|ph_92|>": 96,
      "<|ph_93|>": 97,
      "<|ph_94|>": 98,
      "<|ph_95|>": 99,
      "<|ph_96|>": 100,
      "<|ph_97|>": 101,
      "<|ph_98|>": 102,
      "<|ph_99|>": 103,
      "<|ph_100|>": 104,
      "<|ph_101|>": 105,
      "<|ph_102|>": 106,
      "<|ph_103|>": 107,
      "<|ph_104|>": 108,
      "<|ph_105|>": 109,
      "<|ph_106|>": 110,
      "<|ph_107|>": 111,
      "<|ph_108|>": 112,
      "<|ph_109|>": 113,
      "<|ph_110|>": 114,
      "<|ph_111|>": 115,
      "<|ph_112|>": 116,
      "<|ph_113|>": 117,
      "<|ph_114|>": 118,
      "<|ph_115|>": 119,
      "<|ph_116|>": 120,
      "<|ph_117|>": 121,
      "<|ph_118|>": 122,
      "<|ph_119|>": 123,
      "<|ph_120|>": 124,
      "<|ph_121|>": 125,
      "<|ph_122|>": 126,
      "<|ph_123|>": 127,
      "<|bwav:0|>": 128,
      "<|bwav:1|>": 129,
      "<|bwav:2|>": 130,
      "<|bwav:3|>": 131,
      "<|bwav:4|>": 132,
      "<|bwav:5|>": 133,
      "<|bwav:6|>": 134,
      "<|bwav:7|>": 135,
      "<|bwav:8|>": 136,
      "<|bwav:9|>": 137,
      "<|bwav:10|>": 138,
      "<|bwav:11|>": 139,
      "<|bwav:12|>": 140,
      "<|bwav:13|>": 141,
      "<|bwav:14|>": 142,
      "<|bwav:15|>": 143,
      "<|bwav:16|>": 144,
      "<|bwav:17|>": 145,
      "<|bwav:18|>": 146,
      "<|bwav:19|>": 147,
      "<|bwav:20|>": 148,
      "<|bwav:21|>": 149,
      "<|bwav:22|>": 150,
      "<|bwav:23|>": 151,
      "<|bwav:24|>": 152,
      "<|bwav:25|>": 153,
      "<|bwav:26|>": 154,
      "<|bwav:27|>": 155,
      "<|bwav:28|>": 156,
      "<|bwav:29|>": 157,
      "<|bwav:30|>": 158,
      "<|bwav:31|>": 159,
      "<|bwav:32|>": 160,
      "<|bwav:33|>": 161,
      "<|bwav:34|>": 162,
      "<|bwav:35|>": 163,
      "<|bwav:36|>": 164,
      "<|bwav:37|>": 165,
      "<|bwav:38|>": 166,
      "<|bwav:39|>": 167,
      "<|bwav:40|>": 168,
      "<|bwav:41|>": 169,
      "<|bwav:42|>": 170,
      "<|bwav:43|>": 171,
      "<|bwav:44|>": 172,
      "<|bwav:45|>": 173,
      "<|bwav:46|>": 174,
      "<|bwav:47|>": 175,
      "<|bwav:48|>": 176,
      "<|bwav:49|>": 177,
      "<|bwav:50|>": 178,
      "<|bwav:51|>": 179,
      "<|bwav:52|>": 180,
      "<|bwav:53|>": 181,
      "<|bwav:54|>": 182,
      "<|bwav:55|>": 183,
      "<|bwav:56|>": 184,
      "<|bwav:57|>": 185,
      "<|bwav:58|>": 186,
      "<|bwav:59|>": 187,
      "<|bwav:60|>": 188,
      "<|bwav:61|>": 189,
      "<|bwav:62|>": 190,
      "<|bwav:63|>": 191,
      "<|bwav:64|>": 192,
      "<|bwav:65|>": 193,
      "<|bwav:66|>": 194,
      "<|bwav:67|>": 195,
      "<|bwav:68|>": 196,
      "<|bwav:69|>": 197,
      "<|bwav:70|>": 198,
      "<|bwav:71|>": 199,
      "<|bwav:72|>": 200,
      "<|bwav:73|>": 201,
      "<|bwav:74|>": 202,
      "<|bwav:75|>": 203,
      "<|bwav:76|>": 204,
      "<|bwav:77|>": 205,
      "<|bwav:78|>": 206,
      "<|bwav:79|>": 207,
      "<|bwav:80|>": 208,
      "<|bwav:81|>": 209,
      "<|bwav:82|>": 210,
      "<|bwav:83|>": 211,
      "<|bwav:84|>": 212,
      "<|bwav:85|>": 213,
      "<|bwav:86|>": 214,
      "<|bwav:87|>": 215,
      "<|bwav:88|>": 216,
      "<|bwav:89|>": 217,
      "<|bwav:90|>": 218,
      "<|bwav:91|>": 219,
      "<|bwav:92|>": 220,
      "<|bwav:93|>": 221,
      "<|bwav:94|>": 222,
      "<|bwav:95|>": 223,
      "<|bwav:96|>": 224,
      "<|bwav:97|>": 225,
      "<|bwav:98|>": 226,
      "<|bwav:99|>": 227,
      "<|bwav:100|>": 228,
      "<|bwav:101|>": 229,
      "<|bwav:102|>": 230,
      "<|bwav:103|>": 231,
      "<|bwav:104|>": 232,
      "<|bwav:105|>": 233,
      "<|bwav:106|>": 234,
      "<|bwav:107|>": 235,
      "<|bwav:108|>": 236,
      "<|bwav:109|>": 237,
      "<|bwav:110|>": 238,
      "<|bwav:111|>": 239,
      "<|bwav:112|>": 240,
      "<|bwav:113|>": 241,
      "<|bwav:114|>": 242,
      "<|bwav:115|>": 243,
      "<|bwav:116|>": 244,
      "<|bwav:117|>": 245,
      "<|bwav:118|>": 246,
      "<|bwav:119|>": 247,
      "<|bwav:120|>": 248,
      "<|bwav:121|>": 249,
      "<|bwav:122|>": 250,
      "<|bwav:123|>": 251,
      "<|bwav:124|>": 252,
      "<|bwav:125|>": 253,
      "<|bwav:126|>": 254,
      "<|bwav:127|>": 255,
      "<|bwav:128|>": 256,
      "<|bwav:129|>": 257,
      "<|bwav:130|>": 258,
      "<|bwav:131|>": 259,
      "<|bwav:132|>": 260,
      "<|bwav:133|>": 261,
      "<|bwav:134|>": 262,
      "<|bwav:135|>": 263,
      "<|bwav:136|>": 264,
      "<|bwav:137|>": 265,
      "<|bwav:138|>": 266,
      "<|bwav:139|>": 267,
      "<|bwav:140|>": 268,
      "<|bwav:141|>": 269,
      "<|bwav:142|>": 270,
      "<|bwav:143|>": 271,
      "<|bwav:144|>": 272,
      "<|bwav:145|>": 273,
      "<|bwav:146|>": 274,
      "<|bwav:147|>": 275,
      "<|bwav:148|>": 276,
      "<|bwav:149|>": 277,
      "<|bwav:150|>": 278,
      "<|bwav:151|>": 279,
      "<|bwav:152|>": 280,
      "<|bwav:153|>": 281,
      "<|bwav:154|>": 282,
      "<|bwav:155|>": 283,
      "<|bwav:156|>": 284,
      "<|bwav:157|>": 285,
      "<|bwav:158|>": 286,
      "<|bwav:159|>": 287,
      "<|bwav:160|>": 288,
      "<|bwav:161|>": 289,
      "<|bwav:162|>": 290,
      "<|bwav:163|>": 291,
      "<|bwav:164|>": 292,
      "<|bwav:165|>": 293,
      "<|bwav:166|>": 294,
      "<|bwav:167|>": 295,
      "<|bwav:168|>": 296,
      "<|bwav:169|>": 297,
      "<|bwav:170|>": 298,
      "<|bwav:171|>": 299,
      "<|bwav:172|>": 300,
      "<|bwav:173|>": 301,
      "<|bwav:174|>": 302,
      "<|bwav:175|>": 303,
      "<|bwav:176|>": 304,
      "<|bwav:177|>": 305,
      "<|bwav:178|>": 306,
      "<|bwav:179|>": 307,
      "<|bwav:180|>": 308,
      "<|bwav:181|>": 309,
      "<|bwav:182|>": 310,
      "<|bwav:183|>": 311,
      "<|bwav:184|>": 312,
      "<|bwav:185|>": 313,
      "<|bwav:186|>": 314,
      "<|bwav:187|>": 315,
      "<|bwav:188|>": 316,
      "<|bwav:189|>": 317,
      "<|bwav:190|>": 318,
      "<|bwav:191|>": 319,
      "<|bwav:192|>": 320,
      "<|bwav:193|>": 321,
      "<|bwav:194|>": 322,
      "<|bwav:195|>": 323,
      "<|bwav:196|>": 324,
      "<|bwav:197|>": 325,
      "<|bwav:198|>": 326,
      "<|bwav:199|>": 327,
      "<|bwav:200|>": 328,
      "<|bwav:201|>": 329,
      "<|bwav:202|>": 330,
      "<|bwav:203|>": 331,
      "<|bwav:204|>": 332,
      "<|bwav:205|>": 333,
      "<|bwav:206|>": 334,
      "<|bwav:207|>": 335,
      "<|bwav:208|>": 336,
      "<|bwav:209|>": 337,
      "<|bwav:210|>": 338,
      "<|bwav:211|>": 339,
      "<|bwav:212|>": 340,
      "<|bwav:213|>": 341,
      "<|bwav:214|>": 342,
      "<|bwav:215|>": 343,
      "<|bwav:216|>": 344,
      "<|bwav:217|>": 345,
      "<|bwav:218|>": 346,
      "<|bwav:219|>": 347,
      "<|bwav:220|>": 348,
      "<|bwav:221|>": 349,
      "<|bwav:222|>": 350,
      "<|bwav:223|>": 351,
      "<|bwav:224|>": 352,
      "<|bwav:225|>": 353,
      "<|bwav:226|>": 354,
      "<|bwav:227|>": 355,
      "<|bwav:228|>": 356,
      "<|bwav:229|>": 357,
      "<|bwav:230|>": 358,
      "<|bwav:231|>": 359,
      "<|bwav:232|>": 360,
      "<|bwav:233|>": 361,
      "<|bwav:234|>": 362,
      "<|bwav:235|>": 363,
      "<|bwav:236|>": 364,
      "<|bwav:237|>": 365,
      "<|bwav:238|>": 366,
      "<|bwav:239|>": 367,
      "<|bwav:240|>": 368,
      "<|bwav:241|>": 369,
      "<|bwav:242|>": 370,
      "<|bwav:243|>": 371,
      "<|bwav:244|>": 372,
      "<|bwav:245|>": 373,
      "<|bwav:246|>": 374,
      "<|bwav:247|>": 375,
      "<|bwav:248|>": 376,
      "<|bwav:249|>": 377,
      "<|bwav:250|>": 378,
      "<|bwav:251|>": 379,
      "<|bwav:252|>": 380,
      "<|bwav:253|>": 381,
      "<|bwav:254|>": 382,
      "<|bwav:255|>": 383,
      "<|bwav:256|>": 384,
      "<|bwav:257|>": 385,
      "<|bwav:258|>": 386,
      "<|bwav:259|>": 387,
      "<|bwav:260|>": 388,
      "<|bwav:261|>": 389,
      "<|bwav:262|>": 390,
      "<|bwav:263|>": 391,
      "<|bwav:264|>": 392,
      "<|bwav:265|>": 393,
      "<|bwav:266|>": 394,
      "<|bwav:267|>": 395,
      "<|bwav:268|>": 396,
      "<|bwav:269|>": 397,
      "<|bwav:270|>": 398,
      "<|bwav:271|>": 399,
      "<|bwav:272|>": 400,
      "<|bwav:273|>": 401,
      "<|bwav:274|>": 402,
      "<|bwav:275|>": 403,
      "<|bwav:276|>": 404,
      "<|bwav:277|>": 405,
      "<|bwav:278|>": 406,
      "<|bwav:279|>": 407,
      "<|bwav:280|>": 408,
      "<|bwav:281|>": 409,
      "<|bwav:282|>": 410,
      "<|bwav:283|>": 411,
      "<|bwav:284|>": 412,
      "<|bwav:285|>": 413,
      "<|bwav:286|>": 414,
      "<|bwav:287|>": 415,
      "<|bwav:288|>": 416,
      "<|bwav:289|>": 417,
      "<|bwav:290|>": 418,
      "<|bwav:291|>": 419,
      "<|bwav:292|>": 420,
      "<|bwav:293|>": 421,
      "<|bwav:294|>": 422,
      "<|bwav:295|>": 423,
      "<|bwav:296|>": 424,
      "<|bwav:297|>": 425,
      "<|bwav:298|>": 426,
      "<|bwav:299|>": 427,
      "<|bwav:300|>": 428,
      "<|bwav:301|>": 429,
      "<|bwav:302|>": 430,
      "<|bwav:303|>": 431,
      "<|bwav:304|>": 432,
      "<|bwav:305|>": 433,
      "<|bwav:306|>": 434,
      "<|bwav:307|>": 435,
      "<|bwav:308|>": 436,
      "<|bwav:309|>": 437,
      "<|bwav:310|>": 438,
      "<|bwav:311|>": 439,
      "<|bwav:312|>": 440,
      "<|bwav:313|>": 441,
      "<|bwav:314|>": 442,
      "<|bwav:315|>": 443,
      "<|bwav:316|>": 444,
      "<|bwav:317|>": 445,
      "<|bwav:318|>": 446,
      "<|bwav:319|>": 447,
      "<|bwav:320|>": 448,
      "<|bwav:321|>": 449,
      "<|bwav:322|>": 450,
      "<|bwav:323|>": 451,
      "<|bwav:324|>": 452,
      "<|bwav:325|>": 453,
      "<|bwav:326|>": 454,
      "<|bwav:327|>": 455,
      "<|bwav:328|>": 456,
      "<|bwav:329|>": 457,
      "<|bwav:330|>": 458,
      "<|bwav:331|>": 459,
      "<|bwav:332|>": 460,
      "<|bwav:333|>": 461,
      "<|bwav:334|>": 462,
      "<|bwav:335|>": 463,
      "<|bwav:336|>": 464,
      "<|bwav:337|>": 465,
      "<|bwav:338|>": 466,
      "<|bwav:339|>": 467,
      "<|bwav:340|>": 468,
      "<|bwav:341|>": 469,
      "<|bwav:342|>": 470,
      "<|bwav:343|>": 471,
      "<|bwav:344|>": 472,
      "<|bwav:345|>": 473,
      "<|bwav:346|>": 474,
      "<|bwav:347|>": 475,
      "<|bwav:348|>": 476,
      "<|bwav:349|>": 477,
      "<|bwav:350|>": 478,
      "<|bwav:351|>": 479,
      "<|bwav:352|>": 480,
      "<|bwav:353|>": 481,
      "<|bwav:354|>": 482,
      "<|bwav:355|>": 483,
      "<|bwav:356|>": 484,
      "<|bwav:357|>": 485,
      "<|bwav:358|>": 486,
      "<|bwav:359|>": 487,
      "<|bwav:360|>": 488,
      "<|bwav:361|>": 489,
      "<|bwav:362|>": 490,
      "<|bwav:363|>": 491,
      "<|bwav:364|>": 492,
      "<|bwav:365|>": 493,
      "<|bwav:366|>": 494,
      "<|bwav:367|>": 495,
      "<|bwav:368|>": 496,
      "<|bwav:369|>": 497,
      "<|bwav:370|>": 498,
      "<|bwav:371|>": 499,
      "<|bwav:372|>": 500,
      "<|bwav:373|>": 501,
      "<|bwav:374|>": 502,
      "<|bwav:375|>": 503,
      "<|bwav:376|>": 504,
      "<|bwav:377|>": 505,
      "<|bwav:378|>": 506,
      "<|bwav:379|>": 507,
      "<|bwav:380|>": 508,
      "<|bwav:381|>": 509,
      "<|bwav:382|>": 510,
      "<|bwav:383|>": 511,
      "<|bwav:384|>": 512,
      "<|bwav:385|>": 513,
      "<|bwav:386|>": 514,
      "<|bwav:387|>": 515,
      "<|bwav:388|>": 516,
      "<|bwav:389|>": 517,
      "<|bwav:390|>": 518,
      "<|bwav:391|>": 519,
      "<|bwav:392|>": 520,
      "<|bwav:393|>": 521,
      "<|bwav:394|>": 522,
      "<|bwav:395|>": 523,
      "<|bwav:396|>": 524,
      "<|bwav:397|>": 525,
      "<|bwav:398|>": 526,
      "<|bwav:399|>": 527,
      "<|bwav:400|>": 528,
      "<|bwav:401|>": 529,
      "<|bwav:402|>": 530,
      "<|bwav:403|>": 531,
      "<|bwav:404|>": 532,
      "<|bwav:405|>": 533,
      "<|bwav:406|>": 534,
      "<|bwav:407|>": 535,
      "<|bwav:408|>": 536,
      "<|bwav:409|>": 537,
      "<|bwav:410|>": 538,
      "<|bwav:411|>": 539,
      "<|bwav:412|>": 540,
      "<|bwav:413|>": 541,
      "<|bwav:414|>": 542,
      "<|bwav:415|>": 543,
      "<|bwav:416|>": 544,
      "<|bwav:417|>": 545,
      "<|bwav:418|>": 546,
      "<|bwav:419|>": 547,
      "<|bwav:420|>": 548,
      "<|bwav:421|>": 549,
      "<|bwav:422|>": 550,
      "<|bwav:423|>": 551,
      "<|bwav:424|>": 552,
      "<|bwav:425|>": 553,
      "<|bwav:426|>": 554,
      "<|bwav:427|>": 555,
      "<|bwav:428|>": 556,
      "<|bwav:429|>": 557,
      "<|bwav:430|>": 558,
      "<|bwav:431|>": 559,
      "<|bwav:432|>": 560,
      "<|bwav:433|>": 561,
      "<|bwav:434|>": 562,
      "<|bwav:435|>": 563,
      "<|bwav:436|>": 564,
      "<|bwav:437|>": 565,
      "<|bwav:438|>": 566,
      "<|bwav:439|>": 567,
      "<|bwav:440|>": 568,
      "<|bwav:441|>": 569,
      "<|bwav:442|>": 570,
      "<|bwav:443|>": 571,
      "<|bwav:444|>": 572,
      "<|bwav:445|>": 573,
      "<|bwav:446|>": 574,
      "<|bwav:447|>": 575,
      "<|bwav:448|>": 576,
      "<|bwav:449|>": 577,
      "<|bwav:450|>": 578,
      "<|bwav:451|>": 579,
      "<|bwav:452|>": 580,
      "<|bwav:453|>": 581,
      "<|bwav:454|>": 582,
      "<|bwav:455|>": 583,
      "<|bwav:456|>": 584,
      "<|bwav:457|>": 585,
      "<|bwav:458|>": 586,
      "<|bwav:459|>": 587,
      "<|bwav:460|>": 588,
      "<|bwav:461|>": 589,
      "<|bwav:462|>": 590,
      "<|bwav:463|>": 591,
      "<|bwav:464|>": 592,
      "<|bwav:465|>": 593,
      "<|bwav:466|>": 594,
      "<|bwav:467|>": 595,
      "<|bwav:468|>": 596,
      "<|bwav:469|>": 597,
      "<|bwav:470|>": 598,
      "<|bwav:471|>": 599,
      "<|bwav:472|>": 600,
      "<|bwav:473|>": 601,
      "<|bwav:474|>": 602,
      "<|bwav:475|>": 603,
      "<|bwav:476|>": 604,
      "<|bwav:477|>": 605,
      "<|bwav:478|>": 606,
      "<|bwav:479|>": 607,
      "<|bwav:480|>": 608,
      "<|bwav:481|>": 609,
      "<|bwav:482|>": 610,
      "<|bwav:483|>": 611,
      "<|bwav:484|>": 612,
      "<|bwav:485|>": 613,
      "<|bwav:486|>": 614,
      "<|bwav:487|>": 615,
      "<|bwav:488|>": 616,
      "<|bwav:489|>": 617,
      "<|bwav:490|>": 618,
      "<|bwav:491|>": 619,
      "<|bwav:492|>": 620,
      "<|bwav:493|>": 621,
      "<|bwav:494|>": 622,
      "<|bwav:495|>": 623,
      "<|bwav:496|>": 624,
      "<|bwav:497|>": 625,
      "<|bwav:498|>": 626,
      "<|bwav:499|>": 627,
      "<|bwav:500|>": 628,
      "<|bwav:501|>": 629,
      "<|bwav:502|>": 630,
      "<|bwav:503|>": 631,
      "<|bwav:504|>": 632,
      "<|bwav:505|>": 633,
      "<|bwav:506|>": 634,
      "<|bwav:507|>": 635,
      "<|bwav:508|>": 636,
      "<|bwav:509|>": 637,
      "<|bwav:510|>": 638,
      "<|bwav:511|>": 639,
      "<|bwav:512|>": 640,
      "<|bwav:513|>": 641,
      "<|bwav:514|>": 642,
      "<|bwav:515|>": 643,
      "<|bwav:516|>": 644,
      "<|bwav:517|>": 645,
      "<|bwav:518|>": 646,
      "<|bwav:519|>": 647,
      "<|bwav:520|>": 648,
      "<|bwav:521|>": 649,
      "<|bwav:522|>": 650,
      "<|bwav:523|>": 651,
      "<|bwav:524|>": 652,
      "<|bwav:525|>": 653,
      "<|bwav:526|>": 654,
      "<|bwav:527|>": 655,
      "<|bwav:528|>": 656,
      "<|bwav:529|>": 657,
      "<|bwav:530|>": 658,
      "<|bwav:531|>": 659,
      "<|bwav:532|>": 660,
      "<|bwav:533|>": 661,
      "<|bwav:534|>": 662,
      "<|bwav:535|>": 663,
      "<|bwav:536|>": 664,
      "<|bwav:537|>": 665,
      "<|bwav:538|>": 666,
      "<|bwav:539|>": 667,
      "<|bwav:540|>": 668,
      "<|bwav:541|>": 669,
      "<|bwav:542|>": 670,
      "<|bwav:543|>": 671,
      "<|bwav:544|>": 672,
      "<|bwav:545|>": 673,
      "<|bwav:546|>": 674,
      "<|bwav:547|>": 675,
      "<|bwav:548|>": 676,
      "<|bwav:549|>": 677,
      "<|bwav:550|>": 678,
      "<|bwav:551|>": 679,
      "<|bwav:552|>": 680,
      "<|bwav:553|>": 681,
      "<|bwav:554|>": 682,
      "<|bwav:555|>": 683,
      "<|bwav:556|>": 684,
      "<|bwav:557|>": 685,
      "<|bwav:558|>": 686,
      "<|bwav:559|>": 687,
      "<|bwav:560|>": 688,
      "<|bwav:561|>": 689,
      "<|bwav:562|>": 690,
      "<|bwav:563|>": 691,
      "<|bwav:564|>": 692,
      "<|bwav:565|>": 693,
      "<|bwav:566|>": 694,
      "<|bwav:567|>": 695,
      "<|bwav:568|>": 696,
      "<|bwav:569|>": 697,
      "<|bwav:570|>": 698,
      "<|bwav:571|>": 699,
      "<|bwav:572|>": 700,
      "<|bwav:573|>": 701,
      "<|bwav:574|>": 702,
      "<|bwav:575|>": 703,
      "<|bwav:576|>": 704,
      "<|bwav:577|>": 705,
      "<|bwav:578|>": 706,
      "<|bwav:579|>": 707,
      "<|bwav:580|>": 708,
      "<|bwav:581|>": 709,
      "<|bwav:582|>": 710,
      "<|bwav:583|>": 711,
      "<|bwav:584|>": 712,
      "<|bwav:585|>": 713,
      "<|bwav:586|>": 714,
      "<|bwav:587|>": 715,
      "<|bwav:588|>": 716,
      "<|bwav:589|>": 717,
      "<|bwav:590|>": 718,
      "<|bwav:591|>": 719,
      "<|bwav:592|>": 720,
      "<|bwav:593|>": 721,
      "<|bwav:594|>": 722,
      "<|bwav:595|>": 723,
      "<|bwav:596|>": 724,
      "<|bwav:597|>": 725,
      "<|bwav:598|>": 726,
      "<|bwav:599|>": 727,
      "<|bwav:600|>": 728,
      "<|bwav:601|>": 729,
      "<|bwav:602|>": 730,
      "<|bwav:603|>": 731,
      "<|bwav:604|>": 732,
      "<|bwav:605|>": 733,
      "<|bwav:606|>": 734,
      "<|bwav:607|>": 735,
      "<|bwav:608|>": 736,
      "<|bwav:609|>": 737,
      "<|bwav:610|>": 738,
      "<|bwav:611|>": 739,
      "<|bwav:612|>": 740,
      "<|bwav:613|>": 741,
      "<|bwav:614|>": 742,
      "<|bwav:615|>": 743,
      "<|bwav:616|>": 744,
      "<|bwav:617|>": 745,
      "<|bwav:618|>": 746,
      "<|bwav:619|>": 747,
      "<|bwav:620|>": 748,
      "<|bwav:621|>": 749,
      "<|bwav:622|>": 750,
      "<|bwav:623|>": 751,
      "<|bwav:624|>": 752
    }
  }
}